{
  "header": {
    "sentencers1": "Chỉ cần anh còn tồn tại anh sẽ còn yêu em",
    "sentencers2": "Mà bởi bì Anh muốn được ở bên em hơn bất kỳ nơi nào khác trên thế giới"
  },
  "groomBride": {
    "sentencers1": " Trong cuộc đời này nếu không thể thực hiện những điều lớn lao thì chúng ta vẫn có thể làm những việc nhỏ với một tình yêu lớn",
    "sentencers2": " Một bông hoa không thể nở nếu không có ánh nắng mặt trời, và một con người không thể sống mà không có tình yêu",
    "age": "Tuổi",
    "address": "Địa chỉ",
    "mobile": "Điện thoại"
  },
  "loveStory": {
    "sentencers1": "Tôi chỉ mất 1 giây để nói tôi yêu bạn nhưng phải mất cả cuộc đời để chứng tỏ điều đó",
    "sentencers2": "Yêu là tìm hạnh phúc của mình trong hạnh phúc của người mình yêu.",
    "sentencers3": "Anh sẽ cho em tất cả cuộc đời này để đổi lại được nhìn em cười, được nắm tay em",
    "sentencers4": "Dưới bầu trời tình yêu, tất cả những ngôi sao đều bị che khuất bởi con mắt của người bạn yêu"
  },
  "introduction": {
    "content": "Xin kính chào toàn thể quý vị! Xin chào mừng và chân thành cảm ơn sự có mặt của quý bạn bè và gia đình cô dâu chú rể có mặt trong lễ thành hôn ngày hôm nay. Trên tất cả, hiện tại đang là mùa cưới và là khoảng thời gian đẹp nhất cho các mục đích hướng về thiên đường. Mùa cưới đang đến rất gần. Cô dâu và chú rể rất vinh hạnh trước sự có mặt của toàn thể quý vị tại lễ thành hôn với tư cách là nhân chứng cho hạnh phúc của chúng tôi. Lễ thành hôn sẽ mang đến cho bạn một trải nghiệm hoàn toàn mới để chia sẻ cuộc sống cùng với nhau, sát cánh cạnh nhau để cùng nhau tay trong tay đối diện với những khó khăn thử thách trong cuộc sống. Lễ thành hôn cũng mở ra một cuộc sống mới, nơi mà 2 người trở thành một đôi và làm sâu sắc thêm tình yêu giữa hai bên. Để có thể thành công hơn, bạn có thể cần đến sức khỏe, sự khen ngợi, tính kiên nhẫn cũng như khả năng hài hước nhất định. Vì vậy, hãy để lễ cưới này là một khoảng thời gian đáng thức ánh ban mai và tình yêu giữa mỗi người thêm 1 lần nữa."
  }
}
